{
  "tramites": [
    {
      "id": 1,
      "titulo": "Autorización de viaje individual dentro de Argentina",
      "organismos": [
        "Juzgado de Paz de Rada Tilly"
      ],
      "circunscripciones": [
        "Rada Tilly"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de viaje individual dentro de Argentina, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de viaje individual dentro de Argentina, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un menor de 18 años de edad tenga que viajar y no lo haga con alguno de sus progenitores. Recuerde que los menores de 13 años deben hacerlo necesariamente acompañados de un mayor de 18 años de edad. A partir de los 13 años de edad, ya puede viajar solos. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de Rada Tilly, zona de chacas y sectores adyacentes incluidos dentro de la jurisdicción, según lo establece la normativa vigente: (decreto provincial 558-2006 y decreto 92/2011). { fa-bank fa-lg } Modalidad Híbrida: Solicitud En línea / Trámite y retiro Presencial. ¿Qué necesito? - DNI con domicilio en Rada Tilly del o los progenitores autorizantes y del niño, niña o adolescente a autorizar (En caso de no contar con el cambio de domicilio en el DNI: - DNI del o de los progenitores, acompañado del comprobante de cambio de domicilio iniciado en el Registro Civil en Rada Tilly. - DNI o Partida de nacimiento del niño, niña o adolescente a autorizar. En caso de viaje grupal: 1) La institución que organiza el viaje (Escuela, Club, Iglesia, etc.) debe completar y entregar la planilla de viaje en el Juzgado de Paz. Puede descarga la planilla aquí. IMPORTANTE: Para comprobar el tipo de patria potestad como cuidado personal, puede realizar una Consulta de causas aquí. ¿Cómo hago? 1) Enviar la solicitud del trámite al correo electrónico institucional del Juzgado de Paz de Rada Tilly, indicando en: Título: Autorización de viaje individual dentro de Argentina. Detalle del mail: Apellido y nombre del niño, niña o adolescente a autorizar. Fecha de nacimiento del niño, niña o adolescente a autorizar. Lugar de destino. Fecha aproximada de viaje. Nombre y apellido de Progenitores autorizantes. IMPORTANTE: Agregar como adjunto la documentación escaneada detallada en ¿Qué necesito? Se recomienda escanear toda la documentación y enviarla en un  solo archivo pdf. En caso de viaje grupal: 1) La institución que organiza el viaje (Escuela, Club, Iglesia, etc.) debe completar y entregar la planilla de viaje en el Juzgado de Paz. Puede descarga la planilla aquí. 2) Recibir por email el turno para concurrir al Juzgado junto con lo/s menor/es. Verifique la bandeja de correo no desado, si no recibió el turno dentro de los 2 días hábiles de enviado el mail. 3) En el día asignado al turno, en caso de correo electrónico: el progenitor autorizado debe estar acompañado con el niño, niña o adolescente. Recordar concurrir con el documento de identidad de ambos. ¿Cuánto tiempo lleva hacer el trámite? Dentro de los 2 días hábiles luego de enviada la solicitud. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 2,
      "titulo": "Autorización de viaje al exterior",
      "organismos": [
        "Juzgado de Paz de Rada Tilly"
      ],
      "circunscripciones": [
        "Rada Tilly"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de viaje de menores de edad al exterior, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de viaje de menores de edad al exterior, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un menor de 18 años de edad tenga que viajar y no lo haga con ambos progenitores. Recuerde que los menores de 13 años deben hacerlo necesariamente acompañados de un mayor de 18 años de edad. A partir de los 13 años de edad, ya puede viajar solos. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de Rada Tilly, zona de chacas y sectores adyacentes incluidos dentro de la jurisdicción, según lo establece la normativa vigente: (decreto provincial 558-2006 y decreto 92/2011). { fa-bank fa-lg } Modalidad Híbrida: Solicitud En línea / Trámite y retiro Presencial. ¿Qué necesito? - DNI con domicilio en Rada Tilly del o los progenitores autorizantes y del niño, niña o adolescente a autorizar (En caso de no contar con el cambio de domicilio en el DNI: - DNI del o de los progenitores, acompañado del comprobante de cambio de domicilio iniciado en el Registro Civil en Rada Tilly. - DNI o Partida de nacimiento del niño, niña o adolescente a autorizar. ¿Cómo hago? 1) Enviar la solicitud del trámite al correo electrónico institucional del Juzgado de Paz de Rada Tilly, indicando en: Título: Autorización de viaje al exterior. Detalle del mail: Apellido y nombre del niño, niña o adolescente a autorizar. Fecha de nacimiento del niño, niña o adolescente a autorizar. Lugar de destino. Fecha aproximada de viaje. Nombre y apellido de Progenitores autorizantes. IMPORTANTE: Agregar como adjunto la documentación escaneada detallada en ¿Qué necesito? Se recomienda escanear toda la documentación y enviarla en un  solo archivo pdf. 2) Recibir por email el turno para concurrir al Juzgado junto con lo/s menor/es. Verifique la bandeja de correo no desado, si no recibió el turno dentro de los 2 días hábiles de enviado el mail. 3) En el día asignado al turno, el progenitor autorizado debe estar acompañado con el niño, niña o adolescente. Recordar concurrir con el documento de identidad de ambos. ¿Cuánto tiempo lleva hacer el trámite? Dentro de los 2 días hábiles luego de enviada la solicitud. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 3,
      "titulo": "Autorización de menor de edad para carnet de conducir",
      "organismos": [
        "Juzgado de Paz de Rada Tilly"
      ],
      "circunscripciones": [
        "Rada Tilly"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de menor de edad para carnet de conducir, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de menor de edad para carnet de conducir, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un adolescente, mayor de 16 años de edad, quiera gestionar el carnet de conducir. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de Rada Tilly, zona de chacas y sectores adyacentes incluidos dentro de la jurisdicción, según lo establece la normativa vigente: (decreto provincial 558-2006 y decreto 92/2011). { fa-bank fa-lg } Modalidad Híbrida: Solicitud En línea / Trámite y retiro Presencial. ¿Qué necesito? - DNI con domicilio en Rada Tilly de los progenitores autorizantes y del adolescente a autorizar. (En caso de no contar con el cambio de domicilio en el DNI: - DNI del o de los progenitores, acompañado del comprobante de cambio de domicilio iniciado en el Registro Civil en Rada Tilly. - DNI del adolescente a autorizar. ¿Cómo hago? 1) Enviar la solicitud del trámite al correo electrónico institucional del Juzgado de Paz de Rada Tilly, indicando en: Título: Autorización de menor de edad para carnet de conducir. Detalle del mail: Apellido y nombre del adolescente a autorizar. Fecha de nacimiento del adolescente a autorizar. Nombre y apellido de Progenitores autorizantes. IMPORTANTE: Agregar como adjunto la documentación escaneada detallada en ¿Qué necesito? Se recomienda escanear toda la documentación y enviarla en un solo archivo pdf. 2) Recibir por email el turno para concurrir al Juzgado con el adolescente. Verifique la bandeja de correo no desado, si no recibió el turno dentro de los 2 días hábiles de enviado el mail. 3) En el día asignado al turno, el progenitor autorizado debe estar acompañado con el adolescente. Recordar concurrir con el documento de identidad de ambos. ¿Cuánto tiempo lleva hacer el trámite? Dentro de los 2 días hábiles luego de enviada la solicitud. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 4,
      "titulo": "Declaración Jurada de domicilio",
      "organismos": [
        "Juzgado de Paz de Rada Tilly"
      ],
      "circunscripciones": [
        "Rada Tilly"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la Declaración Jurada de domicilio, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la Declaración Jurada de domicilio, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que vivan en el ejido de Rada Tilly, zona de chacas y sectores adyacentes incluidos dentro de la jurisdicción, según lo establece la normativa vigente: (decreto provincial 558-2006 y decreto 92/2011). { fa-bank fa-lg } Modalidad Híbrida: Solicitud En línea / Trámite y retiro Presencial. ¿Qué necesito? - DNI con domicilio en Rada Tilly (ver en “Lugar de nacimiento” el domicilio real declarado. En caso de no contar con el cambio de domicilio en el DNI: - DNI de la persona solicitante, acompañado del comprobante de cambio de domicilio iniciado en el Registro Civil en Rada Tilly. ¿Cómo hago? 1) Enviar la solicitud del trámite al correo electrónico institucional del Juzgado de Paz de Rada Tilly, indicando en: Título: Declaración Jurada de domicilio. Detalle del mail: Apellido y nombre de la persona solicitante. Dirección de domicilio real completa indicando: B° / Calle y numeración / Departamento (en caso que corresponda) / Localidad. En caso de no contar con el cambio de domicilio el DNI: Agregar número de trámite del comprobante de cambio de domicilio, e indicar el nuevo domicilio declarado en el Registro Civil de Rada Tilly. IMPORTANTE: Agregar como adjunto la documentación escaneada detallada en ¿Qué necesito? Se recomienda escanear toda la documentación y enviarla en un  solo archivo pdf. 2) Recibir por email el turno para concurrir al Juzgado. Verifique la bandeja de correo no desado, si no recibió el turno dentro de los 2 días hábiles de enviado el mail. 3) Presentarse en el Juzgado de Paz de Rada Tilly con el DNI del solitante. ¿Cuánto tiempo lleva hacer el trámite? Dentro de los 2 días hábiles luego de enviada la solicitud. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 5,
      "titulo": "Declaración Jurada de ingresos",
      "organismos": [
        "Juzgado de Paz de Rada Tilly"
      ],
      "circunscripciones": [
        "Rada Tilly"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la Declaración Jurada de ingresos, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la Declaración Jurada de ingresos, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que necesiten declarar los ingresos económicos que tienen y viven en el ejido de Rada Tilly. { fa-bank fa-lg } Modalidad Híbrida: Solicitud En línea / Trámite y retiro Presencial. ¿Qué necesito? - DNI con domicilio en Rada Tilly. - Dos (2) testigos, mayores de edad y no familiares del solicitante, con sus respectivos DNI. En caso de no contar con el cambio de domicilio en el DNI: - DNI de la persona solicitante, acompañado del comprobante de cambio de domicilio iniciado en el Registro Civil en Rada Tilly. - Dos (2) testigos, mayores de edad y no familiares del interesado, con sus respectivos DNI. Debe digitalizar ambos lados de toda esta documentación como imagen. ¿Cómo hago? 1) Enviar la solicitud del trámite al correo electrónico institucional del Juzgado de Paz de Rada Tilly, indicando en: Título: Declaración Jurada de ingresos. Detalle del mail: Apellido y nombre de la persona solicitante. Ingresos mensuales aproximados que tiene. IMPORTANTE: Agregar como adjunto la documentación escaneada detallada en ¿Qué necesito?, incluyendo la documentación de los testigos. 2) Recibir por email el turno para concurrir al Juzgado. Verifique la bandeja de correo no desado, si no recibió el turno dentro de los 2 días hábiles de enviado el mail. 3) Presentarse en el Juzgado de Paz de Rada Tilly con el DNI del solicitante. Recuerde concurrir junto con los 2 testigos y sus respectivos DNI. 4) Firmar y retirar la Declaración Jurada solicitada. ¿Cuánto tiempo lleva hacer el trámite? Dentro de los 2 días hábiles luego de enviada la solicitud. ¿Cuál es el costo del trámite? Gratuito. INFORMACIÓN IMPORTANTE No se realizan declaraciones juradas donde se declare que la persona se encuentra desocupada, sin ningún tipo de ingreso, para ello deberá gestionar la Certificación Negativa de Anses."
        }
      ]
    },
    {
      "id": 6,
      "titulo": "Información sumaria de concubinato",
      "organismos": [
        "Juzgado de Paz de Rada Tilly"
      ],
      "circunscripciones": [
        "Rada Tilly"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la información sumaria de concubinato, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la información sumaria de concubinato, estos son los requisitos y características del trámite: ¿A quién está dirigido?  - Personas que necesiten obtener la información sumaria de concubinato y vivan en el mismo domicilio, en el ejido de Rada Tilly. { fa-bank fa-lg } Modalidad Híbrida: Solicitud En línea / Trámite y retiro Presencial. ¿Qué necesito? - DNI de la persona solicitante. - DNI de la pareja conviviente. - Certificación Negativa de Anses de ambos. - Tres (3) testigos, mayores de edad y no familiares de los interesados, con sus respectivos DNI. Debe digitalizar ambos lados de la documentación para subirla como imagen en los trámites web. Información importante: Los testigos deben saber: Datos de ambos convivientes (Nombre y Apellido completo, DNI, domicilio actual y teléfono/email de contacto). Fecha aproximada que comenzó la convivencia. Domicilios donde convivieron desde esa fecha. ¿Cómo hago? 1) Llenar el formulario online correspondiente al trámite. En el apartado “Datos del Trámite”, a la pregunta “Tipo de solicitud”, debe elegir “Información sumaria de concubinato”. 2) Adjuntar la documentación solicitada, como imagen, en las secciones que corresponda en el formulario. 3) Verificar el correo electrónico informado, para conocer el turno asignado. En caso de no ver el mismo en la “Bandeja de entrada”, verificar la carpeta de correos no deseados. Con esa información deberá presentarse el día y horario del turno en el Juzgado junto con los testigos. ¿Cuánto tiempo lleva hacer el trámite? Dentro de los 2 días hábiles luego de enviada la solicitud. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 7,
      "titulo": "Información sumaria de familiar a cargo",
      "organismos": [
        "Juzgado de Paz de Rada Tilly"
      ],
      "circunscripciones": [
        "Rada Tilly"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la información sumaria de familiar a cargo, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la información sumaria de familiar a cargo, estos son los requisitos y características del trámite: ¿A quién está dirigido?  - Personas que necesiten obtener la información sumaria de familiar a cargo y vivan en el mismo domicilio, en el ejido de Rada Tilly. { fa-bank fa-lg } Modalidad Híbrida: Solicitud En línea / Trámite y retiro Presencial. ¿Qué necesito? - DNI de la persona solicitante y todo su grupo familar a cargo con el mismo domicilio en Rada Tilly. - Dos (2) testigos, mayores de edad y no familiares de los interesados, con sus respectivos DNI. Debe digitalizar ambos lados de toda esta documentación como imagen. Información importante: Los testigos deben saber: Datos de ambos convivientes (Nombre y Apellido completo, DNI, domicilio actual y teléfono/email de contacto). Fecha aproximada que comenzaron a formar parte del grupo familiar a cargo. Domicilios donde convivieron desde esa fecha. ¿Cómo hago? 1) Llenar el formulario online correspondiente al trámite. En el apartado “Datos del Trámite”, a la pregunta “Tipo de solicitud”, debe elegir “Información sumaria de familiar a cargo”. 2) Adjuntar la documentación solicitada, como imagen, en las secciones que corresponda en el formulario. 3) Verificar el correo electrónico informado, para conocer el turno asignado. En caso de no ver el mismo en la “Bandeja de entrada”, verificar la carpeta de correos no deseados. Con esa información deberá presentarse el día y horario del turno en el Juzgado junto con los testigos. ¿Cuánto tiempo lleva hacer el trámite? Dentro de los 2 días hábiles luego de enviada la solicitud. ¿Cuál es el costo del trámite? Gratuito En caso que necesite tramitar una Unión Convivencial, deberá concurrir al Registro Civil de Rada Tilly"
        }
      ]
    },
    {
      "id": 8,
      "titulo": "Autorización de viaje dentro de Argentina",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de viaje dentro de Argentina, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de viaje dentro de Argentina, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un menor de 18 años de edad tenga que viajar y no lo haga con alguno de sus progenitores. Recuerde que los menores de 13 años deben hacerlo necesariamente acompañados de un mayor de 18 años de edad. A partir de los 13 años de edad, ya puede viajar solos. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del progenitor autorizante. - DNI o Partida de nacimiento del niño, niña o adolescente a autorizar. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. Información importante: En caso de viaje grupal: 1) La institución que organiza el viaje (Escuela, Club, Iglesia, etc.) debe completar y entregar la planilla de viaje en el Juzgado de Paz. Puede descarga la planilla aquí. 2) Luego se acercan al Juzgado de Paz los adultos responsables del contingente con su DNI. También puede hacerse una autorización individual por cada menor, conforme lo detallado anteriormente. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 9,
      "titulo": "Autorización de viaje al exterior",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de viaje al exterior, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de viaje al exterior, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un menor de 18 años de edad tenga que viajar y no lo haga con alguno de sus progenitores. Recuerde que los menores de 13 años deben hacerlo necesariamente acompañados de un mayor de 18 años de edad. A partir de los 13 años de edad, ya puede viajar solos. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del progenitor autorizante. - DNI o Partida de nacimiento del niño, niña o adolescente a autorizar. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 10,
      "titulo": "Autorización de menor de edad para carnet de conducir",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de menor de edad para carnet de conducir, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de menor de edad para carnet de conducir, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un adolescente, mayor de 16 años de edad, quiera gestionar el carnet de conducir. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del progenitor autorizante y del adolescente a autorizar. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 11,
      "titulo": "Declaraciones Juradas",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para las Declaraciones Juradas, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para las Declaraciones Juradas, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del solicitante, con domiclio en esta ciudad. - Solicitud expresa del organismo requirente. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar la Declaración Jurada emitida en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la Declaración Jurada. ¿Cuál es el costo del trámite? Gratuito. INFORMACIÓN IMPORTANTE No se realizan Declaraciones Juradas donde se declare que la persona se encuentra desocupada, sin ningún tipo de ingreso, para ello deberá gestionar la Certificación Negativa de Anses."
        }
      ]
    },
    {
      "id": 12,
      "titulo": "Autorización para discutir esponsales",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la Autorización para discutir esponsales, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la Autorización para discutir esponsales, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando uno de los contrayentes es menor de 18 años y se va a casar. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. ¿Qué necesito? - DNI del solicitante, con domiclio en esta ciudad. - Partida de nacimiento de ambos contrayentes actualizada. - Pliego de preguntas presentado por el Registro Civil - Dos testigos, mayores de edad y no familiares de los interesados. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar la autorización emitida en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la autorización. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 13,
      "titulo": "Certificación de firma ológrafa del Registro Civil y dependencias de la Judicatura",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la certificación de firma ológrafa del Registro Civil y dependencias de la Judicatura, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la certificación de firma ológrafa del Registro Civil y dependencias de la Judicatura, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. ¿Qué necesito? - Copia certificada por el Registro Civil conformado por dependencias de la Judicatura, en soporte papel, de la documentación cuya firma se desea certificar. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar la documentación certificada en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la documentación certificada. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 14,
      "titulo": "Carta Poder",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la Carta Poder, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la Carta Poder, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del poderdante, como de apoderado. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Firmar y retirar la Carta Poder emitida en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la Carta Poder. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 15,
      "titulo": "Certificado de Supervivencia",
      "organismos": [
        "Juzgado de Paz de Rawson"
      ],
      "circunscripciones": [
        "Rawson"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para el Certificado de Supervivencia, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para el Certificado de Supervivencia, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del solicitante, con domiclio en esta ciudad. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva el certificado. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 16,
      "titulo": "Marcas y Señales: Guías de traslado de Hacienda/Lana",
      "organismos": [
        "Juzgado de Paz de Sarmiento"
      ],
      "circunscripciones": [
        "Sarmiento"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para Marcas y Señales: Guías de traslado de Hacienda/Lana, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para Marcas y Señales: Guías de traslado de Hacienda/Lana, estos son los requisitos y características del trámite: ¿A quién está dirigido?  - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? -  DNI del solicitante, con domiclio en esta ciudad. ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva el certificado. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 17,
      "titulo": "Registro Civil - Nacimientos",
      "organismos": [
        "Juzgado de Paz de Sarmiento"
      ],
      "circunscripciones": [
        "Sarmiento"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Estos son los requisitos y características de los trámites:",
      "pdfUrl": "https://www.gobierno.chubut.gov.ar/inscripcion-de-nacimientos/",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Estos son los requisitos y características de los trámites: Aquí podrá realizar trámites relacionados con: - Nacimientos ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial ¿Qué necesito? Vea el detalle de los trámites relacionados en el siguente link: - Inscripción de Nacimientos - Ministerio de Gobierno del Chubut ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el Acta emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado de Paz, se lleva el Acta. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 18,
      "titulo": "Registro Civil - Uniones Convivenciales",
      "organismos": [
        "Juzgado de Paz de Sarmiento"
      ],
      "circunscripciones": [
        "Sarmiento"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Estos son los requisitos y características de los trámites:",
      "pdfUrl": "https://www.gobierno.chubut.gov.ar/uniones-convivenciales/",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Estos son los requisitos y características de los trámites: Aquí podrá realizar trámites relacionados con: - Uniones Convivenciales ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial ¿Qué necesito? Vea el detalle de los trámites relacionados en el siguente link: - Inscripción de Uniones Convivenciales - Ministerio de Gobierno del Chubut ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el Acta emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado de Paz, se lleva el Acta. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 19,
      "titulo": "Registro Civil - Matrimonios",
      "organismos": [
        "Juzgado de Paz de Sarmiento"
      ],
      "circunscripciones": [
        "Sarmiento"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Estos son los requisitos y características de los trámites:",
      "pdfUrl": "https://www.gobierno.chubut.gov.ar/inscripcion-de-matrimonio/",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Estos son los requisitos y características de los trámites: Aquí podrá realizar trámites relacionados con: - Matrimonios ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial ¿Qué necesito? Vea el detalle de los trámites relacionados en el siguente link: - Inscripción de Matrimonios - Ministerio de Gobierno del Chubut ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el Acta emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado de Paz, se lleva el Acta. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 20,
      "titulo": "Registro Civil - Defunciones",
      "organismos": [
        "Juzgado de Paz de Sarmiento"
      ],
      "circunscripciones": [
        "Sarmiento"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Estos son los requisitos y características de los trámites:",
      "pdfUrl": "https://www.gobierno.chubut.gov.ar/inscripcion-de-defuncion/",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Estos son los requisitos y características de los trámites: Aquí podrá realizar trámites relacionados con: - Defunciones ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial ¿Qué necesito? Vea el detalle de los trámites relacionados en el siguente link: - Inscripción de Defunciones - Ministerio de Gobierno del Chubut ¿Cómo hago? 1) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el Acta emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado de Paz, se lleva el Acta. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 21,
      "titulo": "Autorización de viaje dentro de Argentina",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de viaje dentro de Argentina, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de viaje dentro de Argentina, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un menor de 18 años de edad tenga que viajar y no lo haga con alguno de sus progenitores. Recuerde que los menores de 13 años deben hacerlo necesariamente acompañados de un mayor de 18 años de edad. A partir de los 13 años de edad, ya puede viajar solos. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del progenitor autorizante. - DNI o Partida de nacimiento del niño, niña o adolescente a autorizar. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. En caso de viaje grupal: 1) La institución que organiza el viaje (Escuela, Club, Iglesia, etc.) debe completar y entregar la planilla de viaje en el Juzgado de Paz. Puede descarga la planilla aquí. 2) Luego se acercan al Juzgado de Paz los adultos responsables del contingente con su DNI. También puede hacerse una autorización individual por cada menor, conforme lo detallado anteriormente. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 22,
      "titulo": "Autorización de viaje al exterior",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de viaje al exterior, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de viaje al exterior, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un menor de 18 años de edad tenga que viajar y no lo haga con alguno de sus progenitores. Recuerde que los menores de 13 años deben hacerlo necesariamente acompañados de un mayor de 18 años de edad. A partir de los 13 años de edad, ya puede viajar solos. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del progenitor autorizante. - DNI o Partida de nacimiento del niño, niña o adolescente a autorizar. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 23,
      "titulo": "Autorización de menor de edad para carnet de conducir",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la autorización de menor de edad para carnet de conducir, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la autorización de menor de edad para carnet de conducir, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando un adolescente, mayor de 16 años de edad, quiera gestionar el carnet de conducir. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del progenitor autorizante y del adolescente a autorizar. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 24,
      "titulo": "Declaraciones Juradas",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para las Declaraciones Juradas, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para las Declaraciones Juradas, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del solicitante, con domiclio en esta ciudad. - Solicitud expresa del organismo requirente. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar la Declaración Jurada emitida en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la Declaración Jurada. ¿Cuál es el costo del trámite? Gratuito. INFORMACIÓN IMPORTANTE No se realizan Declaraciones Juradas donde se declare que la persona se encuentra desocupada, sin ningún tipo de ingreso, para ello deberá gestionar la Certificación Negativa de Anses."
        }
      ]
    },
    {
      "id": 25,
      "titulo": "Autorización para discutir esponsales",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la Autorización para discutir esponsales, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la Autorización para discutir esponsales, estos son los requisitos y características del trámite: ¿Cuando necesito realizar este trámite? - Cuando uno de los contrayentes es menor de 18 años y se va a casar. ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. ¿Qué necesito? - DNI del solicitante, con domiclio en esta ciudad. - Partida de nacimiento de ambos contrayentes actualizada. - Pliego de preguntas presentado por el Registro Civil - Dos testigos, mayores de edad y no familiares de los interesados. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar la autorización emitida en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la autorización. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 26,
      "titulo": "Certificación de firma ológrafa del Registro Civil y dependencias de la Judicatura",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la certificación de firma ológrafa del Registro Civil y dependencias de la Judicatura, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la certificación de firma ológrafa del Registro Civil y dependencias de la Judicatura, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. ¿Qué necesito? - Copia certificada por el Registro Civil conformado por dependencias de la Judicatura, en soporte papel, de la documentación cuya firma se desea certificar. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar la documentación certificada en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la documentación certificada. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 27,
      "titulo": "Carta Poder",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para la Carta Poder, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para la Carta Poder, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del poderdante, como de apoderado. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Firmar y retirar la Carta Poder emitida en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva la Carta Poder. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 28,
      "titulo": "Certificado de Supervivencia",
      "organismos": [
        "Juzgado de Paz de Puerto Madryn"
      ],
      "circunscripciones": [
        "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Para el Certificado de Supervivencia, estos son los requisitos y características del trámite:",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "ℹ️ Detalle del trámite",
          "contenido": "Para el Certificado de Supervivencia, estos son los requisitos y características del trámite: ¿A quién está dirigido? - Personas que tengan domicilio en el ejido municipal de esta ciudad. { fa-bank fa-lg } Modalidad Presencial. ¿Qué necesito? - DNI del solicitante, con domiclio en esta ciudad. ¿Cómo hago? 1 ) Presentarse en la Mesa de Entrada del Juzgado de Paz con la documentación original que figura en ¿Qué necesito? Se atiende por orden de llegada, sin turno previo. 2) Retirar el certificado emitido en la Mesa de Entrada de Juzgado de Paz. ¿Cuánto tiempo lleva hacer el trámite? En el mismo día que se presenta en el Juzgado Paz, se lleva el certificado. ¿Cuál es el costo del trámite? Gratuito."
        }
      ]
    },
    {
      "id": 101,
      "titulo": "Certificación de firma ológrafa del Registro Civil",
      "organismos": [
        "Cámara de Apelaciones Civil - Comodoro Rivadavia",
        "Cámara de Apelaciones Civil - Puerto Madryn"
      ],
      "circunscripciones": ["Comodoro Rivadavia",
         "Puerto Madryn"
      ],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Certificación de firmas ológrafas en partidas y demás documentación emitida por el Registro Civil de la Circunscripción Judicial Comodoro Rivadavia. Trámite presencial y gratuito.",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "📍 ¿Qué regiones alcanza el trámite?",
          "contenido": "El trámite alcanza documentación emitida por los registros civiles de la Circunscripción Judicial en que la Cámara tiene competencia.\n🗺️ Se puede consultar el detalle de las circunscripciones en el <a href=\"https://www.juschubut.gov.ar/index.php/organizacion/poder-judicial/mapa-judicial\" target=\"_blank\" rel=\"noopener noreferrer\">Mapa Judicial del Poder Judicial del Chubut</a>."
        },
        {
          "titulo": "📄 ¿Qué necesito?",
          "contenido": "Copia certificada por el Registro Civil, en soporte papel, de la documentación cuya firma se desea certificar (por ejemplo partidas de nacimiento, matrimonio, divorcio o defunción)."
        },
        {
          "titulo": "🏛️ Modalidad",
          "contenido": "Presencial."
        },
        {
          "titulo": "¿Cómo hago?",
          "contenido": "1️⃣ Presentar la documentación a certificar en la Mesa de Entradas de la Cámara de Apelaciones.\n2️⃣ Puede concurrir la persona interesada o un representante.\n3️⃣ Retirar la documentación certificada en la Mesa de Entradas al día hábil siguiente de la presentación."
        },
        {
          "titulo": "⏱️ ¿Cuánto tiempo lleva hacer el trámite?",
          "contenido": "La documentación queda disponible al siguiente día hábil de la presentación en la Cámara."
        },
        {
          "titulo": "💰 ¿Cuál es el costo del trámite?",
          "contenido": "El trámite es gratuito."
        }
      ]
    },
    {
      "id": 102,
      "titulo": "Certificación de firma ológrafa del Registro Civil y dependencias de la Judicatura",
      "organismos": [
        "Cámara de Apelaciones Civil - Trelew"
      ],
      "circunscripciones": ["Trelew"],
      "tipo": "guia",
      "tipoLabel": "Guía",
      "componenteTipo": "acordeon",
      "descripcionCorta": "Certificación de firmas ológrafas en documentación emitida por el Registro Civil y por dependencias de la Judicatura de la Circunscripción Judicial Trelew. Trámite presencial y gratuito, con plazos según el horario de presentación.",
      "pdfUrl": "",
      "secciones": [
        {
          "titulo": "📍 ¿Qué regiones alcanza el trámite?",
          "contenido": "El trámite alcanza documentación emitida por los registros civiles y por dependencias de la Judicatura que integran la Circunscripción Judicial Trelew.\n🗺️ Se puede consultar el detalle de las circunscripciones en el Mapa Judicial del Poder Judicial del Chubut."
        },
        {
          "titulo": "📄 ¿Qué necesito?",
          "contenido": "Copia certificada por el Registro Civil o documentación emitida por dependencias de la Judicatura, en soporte papel, de la documentación cuya firma se desea certificar.\n🔏 La documentación debe contener fecha, sello y firma de la persona funcionaria que emitió la copia certificada."
        },
        {
          "titulo": "🏛️ Modalidad",
          "contenido": "Presencial."
        },
        {
          "titulo": "📋 ¿Cómo hago?",
          "contenido": "1️⃣ Presentar la documentación a certificar en la Mesa de Entradas de la Cámara de Apelaciones, dentro del horario de atención al público (lunes de 7 a 13 hs).\n2️⃣ Puede concurrir la persona interesada o un representante.\n3️⃣ Retirar la documentación certificada en la Mesa de Entradas según el plazo indicado en la sección de tiempo."
        },
        {
          "titulo": "⏱️ ¿Cuánto tiempo lleva hacer el trámite?",
          "contenido": "Si la documentación se presenta antes de las 11 hs, se retira el mismo día a partir de las 12:30.\n📆 Si se presenta luego de las 11 hs, se retira al siguiente día hábil de la presentación en la Cámara."
        },
        {
          "titulo": "💰 ¿Cuál es el costo del trámite?",
          "contenido": "El trámite es gratuito."
        }
      ]
    }
  ]
}
